Repository: asmaur/mercato
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: How it works
fr: Usage

source: approach
fr: approche

source: Benefits
fr: Avantages

source: Pricing
fr: Tarifs

source: We have been working very hard
fr: Nous avons travaillé très dur

source: to Connect Africa to Brasilian Market
fr: pour connecter l'Afrique au marché brésilien.

source: Play video
fr: Jouer la vidéo

source: Get our Newsletters
fr: Recevez nos newsletters

source: The last and the best in your email
fr: Le meilleur dans votre email

source: Full name (Optional)
fr: Nom complet (facultatif)

source: Phone Number (Optional)
fr: Numéro de téléphone (facultatif)

source: Send
fr: Envoyer

source: Loading ...
fr: Chargement ...

source: Thanks for subscribing ...
fr: Merci de vous être abonné ...

source: Something went wrong ...
fr: Quelque chose a mal tourné ...

source: Solution in 4 <span class="color-text"> Easy </span> Steps
fr: Solution en 4 étapes <span class="color-text">faciles</span>

source: New World,
fr: Nouveau monde,

source: New market,
fr: Nouveau marché,

source: New relationship
fr: De nouvelle relation.

source: Email us
fr: Écrivez-nous

source: Send us a message through contact or email.
fr: Envoyez-nous un message par contact ou par e-mail.

source: What's Your Needs
fr: Quels sont vos besoins

source: Your needs and your especifications.
fr: Vos besoins et Vos spécifications.

source: Better Prices
fr: Les meilleurs prix

source: We show you the best prices from the brazilian market.
fr: Nous vous présentons les meilleurs prix du marché brésilien.

source: Make the Deal
fr: Faire le Deal

source: Your choices are ours, we make the deal happen.
fr: Vos choix sont les nôtres, nous faisons l'affaire.

source: Our approach
fr: Notre approche

source: Balancing risk <br> and opportunity
fr: Équilibrer risques et opportunités

source: We work with a range of company in many areas to get the better prices and reduce risks from a new market.
fr: Nous travaillons avec une gamme de société dans de nombreux domaines pour obtenir les meilleurs prix et réduire les risques d'un nouveau marché.

source: Budget data & Report
fr: Données budgétaires & rapport

source: Data and report about any company, products of your need, prices on production in the brazilian market.
fr: Données et rapports sur toute entreprise, produit de votre besoin, prix sur les produits dans le marché brésilien.

source: Planning & Quality
fr: Planification & qualité

source: Product quality, connecting companies, planning for great business and relationship.
fr: La qualité des produits; connexion entre entreprises, planification des grandes affaires et relations.

source: Negociation & Transit
fr: Négociation & Transit

source: Evolving and finalizing negotiation between companies. Preparing for transit and transport for the final destination.
fr: Evoluer et finaliser la négociation entre les entreprises. Préparation pour le transit et le transport pour la destination finale.

source: Your Main <span class="color-text"> Benefits
fr: Vos <span class="color-text">avantages</span> principales

source: Our main purpose is to get the better prices of the market for <strong> you
fr: Notre objectif principal est d'obtenir les meilleurs prix du marché pour <strong> vous

source: Super Fast
fr: Très rapide

source: We do the market search and filtering for you.
fr: Nous faisons la recherche de marché et de filtrage pour vous.

source: Clean and clear report for good business decision.
fr: Rapport propre et clair pour une bonne décision d'affaires.

source: Easy To Use
fr: Facile à utiliser

source: Just make contact and we do the job for you.
fr: Prenez contact et nous faisons le travail pour vous.

source: Customize Ready
fr: Personnalisable

source: Any product from the brazilian market <br> as you need it, with your specification.
fr: Tout produit du marché brésilien <br> comme vous en avez besoin, avec votre cahier des charges.

source: One earn & One team
fr: Une équipe gagnante & Une seule équipe

source: Our team is yours, all at your disposal.
fr: Notre équipe est à vous, à votre disposition.

source: Choose Your Plan
fr: Choisissez votre plan

source: Get the services you want.
fr: Obtenez les services que vous souhaitez.

source: Per Month
fr: Par mois

source: Data on production and sales
fr: Données sur la production et les ventes

source: Budget on buying and transit estimation
fr: Budget sur l'achat et de transit

source: Follow market evolution [specific period of time]
fr: Suivre l'évolution du marché [période spécifique]

source: Detailed report on brazilian market [specific product]
fr: Rapport détaillé sur le marché brésilien [produit spécifique]

source: Estabilishment of entreprenarial relationship [Africa - Brazil]
fr: Mise en place des relations d'entreprise [Afrique - Brésil]

source: Business negotiation assistance
fr: Assistance à la negociation entre entreprises

source: Business transaction assistance
fr: Assistance à la transaction entre entreprises

source: Assistance on transit to last destiny
fr: Assistance durant le transit vers destination finale

source: Assistance during the transit to last destiny
fr: Assistance à la transaction entre entreprises

source: Follow market evolution (for specific period of time)
fr: Suivre l'évolution du marché (pour une période de temps spécifique)

source: Detailed report on brazilian market (specific product)
fr: Rapport détaillé sur le marché brésilien (produit spécifique)

source: Whether you’re looking for answers, would like to solve a problem, you’ll find many ways to contact us right here.
fr: Que vous soyez à la recherche de réponses, souhaite résoudre un problème, vous trouverez de nombreuses façons de nous contacter ici.

source: Address
fr: Adresse

source: Phone
fr: Téléphone

source: Well done! </strong> Your message is have been submited.
fr: Bravo! </ strong> Votre message a été envoyé.

source: Ooops !</strong> Something went wrong, try again.
fr: Ooops! </ Strong> Quelque chose a mal tourné, essayez à nouveaux.

source: Full Name
fr: Nom complet

source: Company Name
fr: Nom de l'entreprise

source: Phone (optional)
fr: Téléphone (facultatif)

source: Send message
fr: Envoyer

source: About Us
fr: À propos

source: Br-Mercato is a group of professionals passionately committed to offering a trade consulting service to any company that needs or want to get access to the Brazilian market. Intended to buy products or increase business revenue in its own country or market. We are a team of young and dynamic people with experience on market analysis and consulting on international trade.
fr: Br-Mercato est un groupe de professionnels passionnément engagés à offrir un service de consultation commerciale à toute entreprise qui a besoin ou qui veut avoir accès au marché brésilien. Destiné à acheter des produits ou augmenter les revenus de l'entreprise dans son propre pays ou marché. Nous sommes une équipe de personnes jeunes et dynamiques ayant de l'expérience en analyse de marché et en consultation sur le commerce international.

source: Useful Links
fr: Liens utiles
