Repository: asmaur/mercato
Catalog: locale/*/LC_MESSAGES/django2.po
Languages: pt_br

source: How it works
pt_br: Como funciona

source: Services
pt_br: Serviços

source: approach
pt_br: abordagem

source: Benefits
pt_br: Benefícios

source: Pricing
pt_br: Preços

source: Contact
pt_br: Contato

source: We have been working very hard <br> to Connect Africa to Brasilian Market.
pt_br: Nós temos trabalhado muito <br> para conectar África ao mercado Brasileiro.

source: Play video
pt_br: Assista ao vídeo

source: Get our Newsletters
pt_br: Receba nossas Newsletters

source: The last and the best in your email
pt_br: As últimas e as melhores no seu email

source: Full name (Optional)
pt_br: Nome completo (opcional)

source: Phone Number (Optional)
pt_br: Número de telefone (Opcional

source: Send
pt_br: Enviar

source: Loading ...
pt_br: Carregando

source: Thanks for subscribing ...
pt_br: Obrigado por se inscrever ...

source: Something went wrong ...
pt_br: Algo errado ocorreu ...

source: Solution in 4 <span class="color-text"> Easy </span> Steps
pt_br: Solução em 4 passos <span class="color-text">fáceis </span>

source: Connecting </strong> <span class="color-text"> <strong> Africa to the Brazilian</strong></span> <strong> market
pt_br: conectando </strong> <span class="color-text"> <strong> África ao mercado </strong></span> <strong> brasileiro

source: New World, </strong> <strong> New market, </strong> <span class="color-text"> <strong> New relationship</span>
pt_br: Novo mundo, </strong> <strong> Novo mercado, </strong> <span class="color-text"> <strong> Nova relação</span>

source: Email us
pt_br: Envie-nos um email

source: Send us a message via contact or email.
pt_br: Envie-nos uma mensagem via contato ou email

source: What are Your Needs
pt_br: Quais são suas necessidades

source: Your needs and your especifications.
pt_br: Suas necessidades e suas especificações

source: Best Prices
pt_br: Os melhores preços

source: We show to you the best prices from the Brazilian market.
pt_br: Nos mostramos a você os melhores preços do mercado brasileiro.

source: Make the Deal
pt_br: Faça a negócio

source: Your choices are ours, we make the deal happen.
pt_br: Suas escolhas são nossas, nós fazemos a negociação acontecer.

source: Our approach
pt_br: Nossa abordagem

source: Balancing risk <br> and opportunity
pt_br: Balanceando risco <br> e Oportunidade

source: We work with a range of companies from many areas to get the best prices and reduce risks of a new market.
pt_br: Trabalhamos com uma gama de companhias de várias áreas para alcançar os melhores preços e reduzir os riscos do novo mercado

source: Budget data & Report
pt_br: Dados de orçamento e relatórios

source: Data and report about any company, products of your need, prices of production in the Brazilian market.
pt_br: Dados e relatórios sobre qualquer companhia, produtos que você necessita, preços de produação no mercado brasileiro

source: Planning & Quality
pt_br: Planejamento & Qualidade

source: Product quality, connecting companies, planning for business and relationship.
pt_br: Qualidade de produto, conectando companhias, planejamento para negócios e relacionamentos.

source: Negociation & Transit
pt_br: Negociação & trânsito

source: Building and finalizing negotiation between companies. Preparing for transit and transport to the final destination.
pt_br: Construindo e finalizando negociações entre companhias. Preparação para trânsito e transporte até o destino final

source: Your Main <span class="color-text"> Benefits
pt_br: Seus principais <span class="color-text"> Benefícios

source: Our purpose is to show the best prices of the market to <strong> you
pt_br: Nosso propósito é mostrar os melhores preços do mercado <strong> para você

source: Super Fast
pt_br: Super rápido

source: We do the market search and filter it for you.
pt_br: Fazemos pesquisa de mercado e filtramos para você.

source: Simple & Light
pt_br: Simples & Light

source: Clear and Concise report for good business decision.
pt_br: Relatórios claros e concisos para boas decisões de negócios.

source: Easy To Use
pt_br: Fácil de usar

source: Just make contact and we do the job for you.
pt_br: Faça contato e nós faremos o trabalho para você.

source: Customized plans
pt_br: Planos costumizados

source: Choose any product from the Brazilian market <br> as you need it, and with its specifications.
pt_br: Escolha qualquer produto do mercado brasileiro <br> que você precisar, com suas especificações

source: Earn a team
pt_br: Ganhe uma equipe

source: Our team is all at your disposal.
pt_br: Nossa equipe está à sua disposição

source: Choose Your Plan
pt_br: Escolha seu plano

source: Get the services you want.
pt_br: Tenha o serviço que você deseja.

source: Per Month
pt_br: Por mês

source: Data on production and sales
pt_br: Dados sobre produção e vendas

source: Buying and transport budget estimation
pt_br: Estimativa de orçamento de compra e transporte

source: Follow market evolution (specific period of time)
pt_br: Seguir a evolução do mercado (por um período espedífico de tempo)

source: Detailed report on Brazilian market (specific product)
pt_br: Relatórios detalhados do mercado brasileiro (produto específico)

source: Entrepreneurial relationship between Africa and Brazil
pt_br: Relações empresariais entre África e Brasil

source: Assistance for business negotiation
pt_br: Assistência para negociações comerciais

source: Assistance for business transaction
pt_br: Assistência para transações comerciais

source: Assistance for the transport to final destination
pt_br: Assistência para o transporte até o destino final

source: If you’re looking for answers or problem solving, you’ll find many ways to contact us right here.
pt_br: Se você tiver procurando por respostas ou resolução de problemas, você encontrará várias formas de nos contatar aqui

source: Address
pt_br: Endereço

source: Phone
pt_br: Telefone

source: Well done! </strong> Your message is have been submited.
pt_br: Muito bem! sua mensagem foi enviada.

source: Ooops !</strong> Something went wrong, try again.
pt_br: Ops! algo deu errado, tente novamente.

source: Full Name
pt_br: Nome completo

source: Company Name
pt_br: Nome da empresa

source: Phone
pt_br: Telefone

source: Plan D (Basic)
pt_br: Plano D (Basic)

source: Plan C (Silver)
pt_br: Plano C (Silver)

source: Plan B (Gold)
pt_br: Plano B (Gold)

source: Plan A (Diamond)
pt_br: Plano A (Diamond)

source: Subject
pt_br: Assunto

source: Send message
pt_br: Enviar mensagem

source: About Us
pt_br: Sobre Nós

source: Br-Mercato is a group of professionals passionately committed to offer a trade consulting service to any company that need or want to get access to the Brazilian market. We work for those who seek to buy products or increase business revenue in their own country or market. We are a team of young and dynamic people with experience on market analysis and international trade consulting .
pt_br: Br-Mercato é um grupo de profissionais apaixonadamente comprometidos em oferecer um serviço de consultoria de mercado para qualquer companhia que precisar ou quiser acessar o mercado brasileiro. Nós trabalhamos para aqueles que procuram comprar produtos ou aumentar a receita de seu negócio em seu próprio país ou mercado. Nós temos uma equipe de pessoas jovens e dinâmicas com experiência em análise de mercado e consultoria em comércio internacional.
