Repository: asmaur/mercato
Catalog: locale/*/LC_MESSAGES/django_anorm.po
Languages: pt_br

source: How it works
pt_br: Como funciona

source: Services
pt_br: Serviços

source: approach
pt_br: abordagem

source: Benefits
pt_br: Benefícios

source: Pricing
pt_br: Preços

source: Contact
pt_br: Contato

source: We have been working very hard
pt_br: Trabalhamos esforçadamente

source: to Connect Africa to Brasilian Market
pt_br: Para conectar África ao mercado brasileiro

source: Play video
pt_br: Tocar o vídeo

source: Get our Newsletters
pt_br: Receba nossas Newsletters

source: The last and the best in your email
pt_br: As melhores e as novidades no seu email

source: Full name (Optional)
pt_br: Nome Completo (Opcional)

source: Phone Number (Optional)
pt_br: Número de telefone (Opcional)

source: Send
pt_br: Enviar

source: Loading ...
pt_br: Carregando ...

source: Thanks for subscribing ...
pt_br: Obrigado por increver-se ...

source: Something went wrong ...
pt_br: Algo deu errado ...

source: Solution in 4 <span class="color-text"> Easy </span> Steps
pt_br: Soluções em 4 etapas <span class="color-text"> fáceis </span>

source: Connecting </strong> <span class="color-text"> <strong> Africa to the Brazilian</strong></span> <strong> market
pt_br: Conectando </strong> <span class="color-text"> <strong> África ao mercado </strong></span> <strong> brasileiro

source: New World,
pt_br: Um mundo novo,

source: New market,
pt_br: Mercado novo,

source: New relationship
pt_br: Novas relações.

source: Email us
pt_br: Mande um email

source: Send us a message through contact or email.
pt_br: Mande uma menssagem pelo site ou por email.

source: What's Your Needs
pt_br: Quais são as suas necessidades?

source: Better Prices
pt_br: Os melhores preços

source: We show you the best prices from the brazilian market.
pt_br: Mostramos os melhores preços do mercado brasileiro.

source: Make the Deal
pt_br: Faça o negócio

source: Your choices are ours, we make the deal happen.
pt_br: Suas escolhas são nossas, nós fazemos o negócio acontecer.

source: Our approach
pt_br: Nossa abordagem

source: Balancing risk <br> and opportunity
pt_br: Balanceando riscos e oportunidades

source: We work with a range of company in many areas to get the better prices and reduce risks from a new market.
pt_br: Trabalhamos com uma variedade de empresas em muitas áreas para obter os melhores preços e reduzir os riscos de um novo mercado.

source: Budget data & Report
pt_br: Dados de orçamento e relatório

source: Data and report about any company, products of your need, prices on production in the brazilian market.
pt_br: Dados e relatório sobre qualquer empresa, produtos de sua necessidade, preços em produção no mercado brasileiro.

source: Planning & Quality
pt_br: Planejamento & Qualidade

source: Product quality, connecting companies, planning for great business and relationship.
pt_br: Qualidade do produto, conectando empresas, planejando grandes negócios e relações.

source: Negociation & Transit
pt_br: Negociação & Trânsito

source: Evolving and finalizing negotiation between companies. Preparing for transit and transport for the final destination.
pt_br: Evolução e finalização de negociação entre empresas. Preparando-se para o trânsito e transporte para o destino final.

source: Your Main <span class="color-text"> Benefits
pt_br: Seus Principais <span class="color-text"> Benefícios

source: Our main purpose is to get the better prices of the market for <strong> you
pt_br: Nosso objetivo principal é obter os melhores preços do mercado para <strong> você

source: Super Fast
pt_br: Super rápido

source: We do the market search and filtering for you.
pt_br: Nós fazemos a pesquisa de mercado e filtragem para você.

source: Simple & Light
pt_br: Simples & Light

source: Clean and clear report for good business decision.
pt_br: relatório limpo e claro para boa decisão de negócios.

source: Easy To Use
pt_br: Fácil de uso

source: Just make contact and we do the job for you.
pt_br: Basta fazer contato e nós fazemos o trabalho para você.

source: Customize Ready
pt_br: Personalizável

source: Any product from the brazilian market <br> as you need it, with your specification.
pt_br: Qualquer produto do mercado brasileiro <br> que você precise, com sua especificação.

source: One earn & One team
pt_br: Uma equipe & Um time

source: Our team is yours, all at your disposal.
pt_br: Nossa equipe é sua, todo a sua disposição.

source: Choose Your Plan
pt_br: Escolha o seu Plano

source: Get the services you want.
pt_br: Obtenha os serviços que você deseja.

source: Per Month
pt_br: Por mês

source: Data on production and sales
pt_br: Dados sobre produção e vendas.

source: Budget on buying and transit estimation
pt_br: Orçamento na compra e trânsito estimação

source: Follow market evolution [specific period of time]
pt_br: Siga evolução do mercado [período específico]

source: Detailed report on brazilian market [specific product]
pt_br: Relatório detalhado sobre o mercado brasileiro [produto específico]

source: Estabilishment of entreprenarial relationship [Africa - Brazil]
pt_br: Estabelecimento de relacionamento empresarial [África - Brasil]

source: Business negotiation assistance
pt_br: Assistência para negociação comercial

source: Business transaction assistance
pt_br: Assistência para transações comerciais

source: Assistance on transit to last destiny
pt_br: Assistência em trânsito para o último destino

source: Assistance during the transit to last destiny
pt_br: Assistência durante o trânsito para o último destino

source: Follow market evolution (for specific period of time)
pt_br: Siga evolução do mercado [por período específico de tempo]

source: Detailed report on brazilian market (specific product)
pt_br: Relatório detalhado do mercado brasileiro [produto específico]

source: Whether you’re looking for answers, would like to solve a problem, you’ll find many ways to contact us right here.
pt_br: Se está procurando respostas, deseja de resolver um problema, você encontra muitas formas de entrar em contato conosco aqui.

source: Address
pt_br: Endereço

source: Phone
pt_br: Telefone

source: Well done! </strong> Your message is have been submited.
pt_br: Tudo certo! </ strong> Sua mensagem foi enviada.

source: Ooops !</strong> Something went wrong, try again.
pt_br: Ooops! </ Strong> Algo deu errado, tente novamente.

source: Full Name
pt_br: Nome completo

source: Company Name
pt_br: Nome da empresa

source: Phone (optional)
pt_br: Telefone (opcional)

source: Send message
pt_br: Enviar

source: About Us
pt_br: Sobre nós

source: Br-Mercato is a group of professionals passionately committed to offering a trade consulting service to any company that needs or want to get access to the Brazilian market. Intended to buy products or increase business revenue in its own country or market. We are a team of young and dynamic people with experience on market analysis and consulting on international trade.
pt_br: A Br-Mercato é um grupo de profissionais apaixonadamente comprometidos em oferecer um serviço de consultoria comercial para qualquer empresa que precise ou deseje acessaro mercado brasileiro. Pretende comprar produtos ou aumentar receita de negóciosem seu próprio país ou mercado. Somos uma equipe de pessoas jovens e dinâmicas comexperiência em análise de mercado e consultoria em comércio internacional.

source: Useful Links
pt_br: Links Úteis

source: Copyright &copy; Brazil Mercato 2018 | All right reserved.
pt_br: Copyright &copy; Brazil Mercato 2018 | Todos os direitos reservados.
